import { Metadata } from "next";

export const metadata: Metadata = {
  title: "پروژه ها",
};

export default function Projects() {
  return (
    <section className="flex flex-col items-center justify-center gap-4 py-8 md:py-10">
      <h1>پروژه ها</h1>
      <h1>به لومینه خوش خیلی آمدید</h1>
      <h1>به لومینه خوش خیلی آمدید</h1>
      <h1>به لومینه خوش خیلی آمدید</h1>
      <h1>به لومینه خوش خیلی آمدید</h1>
      <h1>به لومینه خوش خیلی آمدید</h1>
      <h1>به لومینه خوش خیلی آمدید</h1>
      <h1>به لومینه خوش خیلی آمدید</h1>
      <h1>به لومینه خوش خیلی آمدید</h1>
      <h1>به لومینه خوش خیلی آمدید</h1>
      <h1>به لومینه خوش خیلی آمدید</h1>
      <h1>به لومینه خوش خیلی آمدید</h1>
      <h1>به لومینه خوش خیلی آمدید</h1>
      <h1>به لومینه خوش خیلی آمدید</h1>
      <h1>به لومینه خوش خیلی آمدید</h1>
      <h1>به لومینه خوش خیلی آمدید</h1>
      <h1>به لومینه خوش خیلی آمدید</h1>
      <h1>به لومینه خوش خیلی آمدید</h1>
      <h1>به لومینه خوش خیلی آمدید</h1>
      <h1>به لومینه خوش خیلی آمدید</h1>
      <h1>به لومینه خوش خیلی آمدید</h1>
      <h1>به لومینه خوش خیلی آمدید</h1>
      <h1>به لومینه خوش خیلی آمدید</h1>
      <h1>به لومینه خوش خیلی آمدید</h1>
      <h1>به لومینه خوش خیلی آمدید</h1>
      <h1>به لومینه خوش خیلی آمدید</h1>
      <h1>به لومینه خوش خیلی آمدید</h1>
      <h1>به لومینه خوش خیلی آمدید</h1>
      <h1>به لومینه خوش خیلی آمدید</h1>
      <h1>به لومینه خوش خیلی آمدید</h1>
      <h1>به لومینه خوش خیلی آمدید</h1>
      <h1>به لومینه خوش خیلی آمدید</h1>
      <h1>به لومینه خوش خیلی آمدید</h1>
      <h1>به لومینه خوش خیلی آمدید</h1>
      <h1>به لومینه خوش خیلی آمدید</h1>
      <h1>به لومینه خوش خیلی آمدید</h1>
      <h1>به لومینه خوش خیلی آمدید</h1>
    </section>
  );
}
